Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1676_Berenice_bpt6k990581p_corrected_numb_align_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: C’eſt à dire que, «Titus qui aimoit paſſionnément Berenice, & qui meſme, à ce qu’on croyoit, luy avoit promis de l’épouſer, la renvoya de Rome, malgré luy, & malgré elle, dés les premiers jours de ſon Empire.»
fr: C’est-à-dire que, «Titus qui aimait passionnément Bérénice, et qui même, à ce qu’on croyait, lui avait promis de l’épouser, la renvoya de Rome, malgré lui, et malgré elle, dès les premiers jours de son Empire.»

source: Cette Action eſt tres-fameuſe dans l’Hiſtoire, & je l’ay trouvée tres-propre pour le Theatre, par la violence des paſſions qu’elle y pouvoit exciter.
fr: Cette Action est très fameuse dans l’Histoire, et je l’ai trouvée très propre pour le Théâtre, par la violence des passions qu’elle y pouvait exciter.

source: En effet, nous n’avons rien de plus touchant dans tous les Poëtes, que la ſeparation d’Enée & de Didon, dans Virgile.
fr: En effet, nous n’avons rien de plus touchant dans tous les Poètes, que la séparation d’Énée et de Didon, dans Virgile.

source: Et qui doute, que ce qui a pû fournir aſſez de matiere pour tout un Chant d’un Poëme heroique où l’Action dure pluſieurs jours, ne puiſſe ſuffire pour le ſujet d’une Tragédie, dont la durée ne doit eſtre que de quelques heures.
fr: Et qui doute, que ce qui a pu fournir assez de matière pour tout un Chant d’un Poème héroïque où l’Action dure plusieurs jours, ne puisse suffire pour le sujet d’une Tragédie, dont la durée ne doit être que de quelques heures.

source: Il eſt vray que je n'ay point pouſſé Berenice juſqu’à ſe tüer comme Didon, parce que Berenice n’ayant pas icy avec Titus les derniers engagemens que Didon avoit avec Enée, elle n’eſt pas obligée comme elle de renoncer à la vie.
fr: Il est vrai que je n’ai point poussé Berenice jusqu’à se tuer comme Didon, parce que Bérénice n’ayant pas ici avec Titus les derniers engagements que Didon avait avec Enée, elle n’est pas obligée comme elle de renoncer à la vie.

source: A cela prés, le dernier Adieu qu’elle dit à Titus, & l'effort qu’elle ſe fait pour s’en ſeparer, n’eſt pas le moins tragique de la Piece, & j'oſe dire qu’il renouvelle aſſez bien dans le cœur des Spectateurs l'émotion que le reſte y avoir pû exciter.
fr: A cela près, le dernier Adieu qu’elle dit à Titus, et l’effort qu’elle se fait pour s’en séparer, n’est pas le moins tragique de la Pièce, et j’ose dire qu’il renouvelle assez bien dans le cœur des Spectateurs l’émotion que le reste y avoir pu exciter.

source: Ce n’eſt point une neceſſité qu’il y ait du ſang & des morts dans une Tragédie;
fr: Ce n’est point une nécessité qu’il y ait du sang et des morts dans une Tragédie;

source: il ſuffit que l’Action en ſoit grande, que les Acteurs en ſoient heroïques, que les Paſſions y ſoient excitées, & que tout s’y reſſente de cette triſteſſe majeſtueuſe qui fait tout le plaiſir de la Tragédie.
fr: il suffit que l’Action en soit grande, que les Acteurs en soient héroïques, que les Passions y soient excitées, et que tout s’y ressente de cette tristesse majestueuse qui fait tout le plaisir de la Tragédie.

source: Je crûs que je pourrois rencontrer toutes ces parties dans mon ſujet. Mais ce qui m'en plût davantage, c’eſt que je le trouvay extrémement ſimple.
fr: Je crus que je pourrais rencontrer toutes ces parties dans mon sujet. Mais ce qui m’en plût davantage, c’est que je le trouvai extrêmement simple.

source: Il y avoit long temps que je voulois eſſayer ſi je pourrois faire une Tragédie avec cette ſimplicité d’action qui a eſté ſi fort du gouſt des Anciens.
fr: Il y avait longtemps que je voulais essayer si je pourrais faire une Tragédie avec cette simplicité d’action qui a été si fort du goût des Anciens.

source: Car c’eſt un des premiers préceptes qu’ils nous ont laiſſez.
fr: Car c’est un des premiers préceptes qu’ils nous ont laissez.

source: Que ce que vous ferez, dit Horace, ſoit toûjours ſimple, & ne ſoit qu'un.
fr: Que ce que vous ferez, dit Horace, soit toujours simple, et ne soit qu’un.

source: Ils ont admiré l'Ajax de Sophocle, qui n’eſt autre choſe qu’Ajax qui ſe tuë de regret, à cauſe de la fureur ou il eſtoit tombé, apres le refus qu’on luy avoit Fait des armes d'Achille.
fr: Ils ont admiré l’Ajax de Sophocle, qui n’est autre chose qu’Ajax qui se tue de regret, à cause de la fureur où il était tombé, après le refus qu’on lui avait Fait des armes d’Achille.

source: Ils ont admiré le Philoctete, dont tout le ſujet eſt Ulyſſe, qui vient pour ſurprendre les fleches d'Hercule.
fr: Ils ont admiré le Philoctète, dont tout le sujet est Ulysse, qui vient pour surprendre les flèches d’Hercule.

source: L'Oedipe meſme, quoy que tout plein de reconnoiſſances, eſt moins chargé de matiere, que la plus ſimple Tragédie de nos jours.
fr: L’Oedipe même, quoique tout plein de reconnaissances, est moins chargé de matière, que la plus simple Tragédie de nos jours.

source: Nous voyons enfin que les Partiſans de Terence, qui l'élevent avec raiſon au deſſus de tous les Poëtes Comiques, pour l'élegance de ſa diction, & pour la vray-ſemblance de ſes mœurs, ne laiſſent pas de confeſſer que Plaute a un grand avantage ſur luy, par la ſimplicité qui eſt dans la pluſpart des ſujets de Plaute.
fr: Nous voyons enfin que les Partisans de Térence, qui l’élèvent avec raison au-dessus de tous les Poètes Comiques, pour l’élegance de sa diction, et pour la vraisemblance de ses mœurs, ne laissent pas de confesser que Plaute a un grand avantage sur lui, par la simplicité qui est dans la plupart des sujets de Plaute.

source: Et c'eſt ſans doute cette ſimplicité merveulleuſe qui a attiré à ce dernier toutes les loüanges que les Anciens luy ont données.
fr: Et c’est sans doute cette simplicité merveulleuse qui a attiré à ce dernier toutes les louanges que les Anciens lui ont données.

source: Combien Menandre eſtoit-il encore plus ſimple, puis que Terence eſt obligé de prendre deux Comedies de ce Poëte, pour en faire une des ſiennes?
fr: Combien Ménandre était-il encore plus simple, puis que Térence est obligé de prendre deux Comédies de ce Poète, pour en faire une des siennes?

source: Et il ne faut point croire que cette Regle ne ſoit fondée que ſur la fantaiſie de ceux qui l'ont faite.
fr: Et il ne faut point croire que cette Règle ne soit fondée que sur la fantaisie de ceux qui l’ont faite.

source: Il n'y a que le vray-ſemblable qui touche dans la Tragédie.
fr: Il n’y a que le vraisemblable qui touche dans la Tragédie.

source: Et quelle vray-ſemblance y a-t-il qu’il arrive en un jour une multitude de choſes qui pourroient à peine arriver en pluſieurs ſemaines?
fr: Et quelle vraisemblance y a-t-il qu’il arrive en un jour une multitude de choses qui pourraient à peine arriver en plusieurs semaines?

source: Il y en a qui penſent que cette ſimplicité eſt une marque de peu d'invention.
fr: Il y en a qui pensent que cette simplicité est une marque de peu d’invention.

source: Ils ne ſongent pas qu’au contraire toute l'invention conſiſte à faire quelque choſe de rien, & que tout ce grand nombre d’Incidens a toujours eſté le refuge des Poëtes qui ne ſentoient dans leur Genie ny aſſez d’abondance, ny aſſez de force, pour attacher durant cinq Actes leurs Spectateurs, par une action ſimple, ſoutenuë de la violence des paſſions, de la beauté des ſentimens, & de l'élegance de l'expreſſion.
fr: Ils ne songent pas qu’au contraire toute l’invention consiste à faire quelque chose de rien, et que tout ce grand nombre d’Incidents a toujours été le refuge des Poètes qui ne sentaient dans leur Génie ni assez d’abondance, ni assez de force, pour attacher durant cinq Actes leurs Spectateurs, par une action simple, soutenue de la violence des passions, de la beauté des sentimens, et de l’élegance de l’expression.

source: Je ſuis bien éloigné de croire que toutes ces choſes ſe rencontrent dans mon Ouvrage. Mais auſſi je ne puis croire que le Public me ſçache mauvais gré de luy avoir donné une Tragédie qui a eſté honorée de tant de larmes;
fr: Je suis bien éloigné de croire que toutes ces choses se rencontrent dans mon Ouvrage. Mais aussi je ne puis croire que le Public me sache mauvais gré de lui avoir donné une Tragédie qui a été honorée de tant de larmes;

source: & dont la trentiéme repreſentation a eſté auſſi ſuivie que la premiere.
fr: et dont la trentième représentation a été aussi suivie que la première.

source: Ce n'eſt pas que quelques Perſonnes ne m’ayent reproché cette meſme ſimplicité que j’avois recherchée avec tant de ſoin.
fr: Ce n’est pas que quelques Personnes ne m’ayent reproché cette même simplicité que j’avais recherchée avec tant de soin.

source: Ils ont crû qu’une Tragédie qui eſtoit ſi peu chargée d'intrigues, ne pouvoit eſtre ſelon les Regles du Theatre.
fr: Ils ont cru qu’une Tragédie qui était si peu chargée d’intrigues, ne pouvait être selon les Règles du Théâtre.

source: Je m'informay s’ils ſe plaignoient qu'elle les euſt ennuyez.
fr: Je m’informai s’ils se plaignaient qu’elle les eût ennuyés.

source: On me dit qu’ils avoüoient tous qu elle n’ennnyoit point, qu'elle les touchoit meſme en pluſieurs endroits, & qu’ils la verroient encore avec plaiſr.
fr: On me dit qu’ils avouaient tous qu elle n’ennnyoit point, qu'elle les touchoit même en plusieurs endroits, et qu’ils la verraient encore avec plaisr.

source: Je les conjure d'avoir aſſez bonne opinion d’eux-meſmes pour ne pas croire qu'une Piece qui les touche, & qui leur donne du plaiſir, puiſſe eſtre abſolument contre les Regles, La principale Regle eſt de plaire & de toucher.
fr: Je les conjure d’avoir assez bonne opinion d’eux-mêmes pour ne pas croire qu’une Pièce qui les touche, et qui leur donne du plaisir, puisse être absolument contre les Règles, La principale Règle est de plaire et de toucher.

source: Toutes les autres ne ſont faites que pour parvenir à cette premiere. Mais toutes ces Regles ſont d'un long détail, dont je ne leur conſeille pas de s'embarraſſer.
fr: Toutes les autres ne sont faites que pour parvenir à cette première. Mais toutes ces Règles sont d’un long détail, dont je ne leur conseille pas de s’embarrasser.

source: Qu'ils ſe repoſent ſur nous de la fatigue d'éclaircir les difficultez de la Poëtique d'Ariſtote.
fr: Qu’ils se reposent sur nous de la fatigue d’éclaircir les difficultés de la Poétique d’Aristote.

source: Qu'ils ſe reſervent le plaiſir de pleurer & d'eſtre attendris;
fr: Qu’ils se réservent le plaisir de pleurer et d’être attendris;

source: Et qu'ils me permettent de leur dire ce qu'un Muſicien diſoit à Philippe Roy de Macedoine, qui prétendoit qu'une Chanſon n'étoit pas ſelon les Regles.
fr: Et qu’ils me permettent de leur dire ce qu’un Musicien disait à Philippe Roi de Macédoine, qui prétendait qu’une Chanson n’était pas selon les Règles.

source: A Dieu ne plaiſe, Seigneur, que vous ſoyez jamais ſi malheureux que de ſçavoir ces choſes-là mieux que moy.
fr: À Dieu ne plaise, Seigneur, que vous soyez jamais si malheureux que de savoir ces choses-là mieux que moi.

source: Voilà tout ce que j'ay à dire à ces Perſonnes, à qui je feray toujours gloire de plaire.
fr: Voilà tout ce que j’ai à dire à ces Personnes, à qui je ferai toujours gloire de plaire.

source: Car pour le Libelle que l'on a fait contre moy, je croy que les Lecteurs me diſpenſeront volontiers d'y répondre.
fr: Car pour le Libelle que l’on a fait contre moi, je crois que les Lecteurs me dispenseront volontiers d’y répondre.

source: Et que répondrois-je à un Homme qui ne penſe rien, & qui ne ſçait pas meſme conſtruire ce qu'il penſe.
fr: Et que répondrais-je à un Homme qui ne pense rien, et qui ne sait pas même construire ce qu’il pense.

source: Il parle de Protaſe, comme s’il entendoit ce mot, & veut que cette premiere des quatre parties de ta Tragédie ſoit toûjours la plus proche de la derniere, qui eſt la Cataſtrophe.
fr: Il parle de Protase, comme s’il entendait ce mot, et veut que cette première des quatre parties de ta Tragédie soit toujours la plus proche de la dernière, qui est la Catastrophe.

source: Il ſe plaint que la trop grande connoiſſance des Regles l'empeſche de ſe divertir à la Comedie, Certainement ſi l'on en juge par fa Diſſertation, il n’y eut jamais de plainte plus mal fondée.
fr: Il se plaint que la trop grande connaissance des Règles l’empêche de se divertir à la Comédie, Certainement si l’on en juge par fa Dissertation, il n’y eut jamais de plainte plus mal fondée.

source: Il paroît bien qu’il n’a jamais lû Sophocle, qu’il loüe tres-injuſtement d'une grande multiplicité d'incidens, & qu'il n’a meſme jamais rien lû de la Poëtique, que dans quelques Préfaces de Tragédies.
fr: Il paraît bien qu’il n’a jamais lu Sophocle, qu’il loue très-injustement d’une grande multiplicité d’incidents, et qu’il n’a même jamais rien lu de la Poétique, que dans quelques Préfaces de Tragédies.

source: Mais je luy pardonne de ne pas ſçavoir les Regles du Theatre, puis qu’heureuſement pour le Public, il ne s’applique pas à ce genre d’écrire.
fr: Mais je lui pardonne de ne pas savoir les Règles du Théâtre, puisqu’heureusement pour le Public, il ne s’applique pas à ce genre d’écrire.

source: Ce que je ne luy pardonne pas, c’eſt de ſçavoir ſi peu les Regles de la bonne plaiſanterie, luy qui ne veut pas dire un mot ſans plaiſanter.
fr: Ce que je ne lui pardonne pas, c’est de savoir si peu les Règles de la bonne plaisanterie, lui qui ne veut pas dire un mot sans plaisanter.

source: Croit-il réjoüir beaucoup les honneſtes Gens par ces Helas de poche, ces Meſdemoiſelles mes Regles, & quantité d’autres baſſes affectations qu’il trouvera condamnées dans tous les bons Auteurs, s’il ſe meſle jamais de lire?
fr: Croit-il réjouir beaucoup les honnêtes Gens par ces Hélas de poche, ces Mesdemoiselles mes Règles, et quantité d’autres basses affectations qu’il trouvera condamnées dans tous les bons Auteurs, s’il se mêle jamais de lire?

source: Toutes ces Critiques ſont le partage de quatre ou cinq petits Auteurs infortunez, qui n’ont jamais pû par eux-meſmes exciter la curioſité du Public.
fr: Toutes ces Critiques sont le partage de quatre ou cinq petits Auteurs infortunés, qui n’ont jamais pu par eux-mêmes exciter la curiosité du Public.

source: Ils attendent toûjours l'occaſion de quelque Ouvrage qui reüſſiſſe, pour l'attaquer, Non point par jalouſie.
fr: Ils attendent toujours l’occasion de quelque Ouvrage qui réussisse, pour l’attaquer, Non point par jalousie.

source: Car ſur quel fondement ſeroient-ils jaloux? Mais dans l'eſperance qu'on ſe donnera la peine de leur répondre, & qu'on les tirera de l'obſcurité où leurs propres Ouvrages les auroient laiſſez toute leur vie.
fr: Car sur quel fondement seraient-ils jaloux? Mais dans l’espérance qu’on se donnera la peine de leur répondre, et qu’on les tirera de l’obscurité où leurs propres Ouvrages les auraient laissés toute leur vie.

source: La Scene eſt à Rome, dans un Cabinet qui eſt entre l'Apartement de Titus,& celuy de Berenice.
fr: La Scène est à Rome, dans un Cabinet qui est entre l’Appartement de Titus,et celui de Bérénice.

source: Berenice ſe laiße tomber ſur un ſiege.
fr: Bérénice se laisse tomber sur un siège.
